Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Address %@
af: Adres %@
ar: العنوان %@
bg: Адрес %@
bn: ঠিকানা %@
ca: Adreça %@
cs: Adresa %@
da: Adresse %@
de: Adresse %@
el: Διεύθυνση %@
es: Dirección %@
et: Aadress %@
fa: آدرس %@
fi: Osoite %@
fr: Adresse %@
he: כתובת %@
hi: पता %@
hr: Adresa %@
hu: %@ cím
id: Alamat %@
is: Vistfang %@
it: Indirizzo %@
ja: アドレス %@
ko: 주소 %@
lt: Adresas %@
lv: Adrese %@
ml: വിലാസം %@
mr: पत्ता %@
ms: Alamat %@
nb: Adresse %@
nl: Adres %@
pa: ਪਤਾ %@
pl: Adres %@
pt_br: Endereço %@
ro: Adresă %@
ru: Адрес %@
sk: Adresa %@
sl: Naslov %@
sr: Адреса %@
sv: Adress %@
sw: Anwani %@
ta: முகவரி %@
te: చిరునామా %@
th: ที่อยู่ %@
tr: Adres %@
uk: Адреса %@
ur: پتہ %@
vi: Địa chỉ %@
zh_hans: 地址 %@
zh_hant: 地址 %@

source: Address book
af: Adresboek
ar: دفتر العناوين
bg: Адресна книга
bn: ঠিকানা বই
ca: Llibreta d'adreces
cs: Adresář
da: Adressebog
de: Adressbuch
el: Βιβλίο διευθύνσεων
es: Libreta de direcciones
et: Aadressiraamat
fa: دفترچه‌ی نشانی‌ها
fi: Osoitekirja
fr: Carnet d'adresses
he: ספר כתובות
hi: पता पुस्तिका
hr: Adresar
hu: Címjegyzék
id: Buku alamat
is: Heimilisfangaskrá
it: Rubrica
ja: アドレス帳
ko: 주소록
lt: Adresų knyga
lv: Adrešu grāmata
ml: വിലാസ പുസ്തകം
mr: पत्ता पुस्तिका
ms: Buku alamat
nb: Adressebok
nl: Adresboek
pa: ਪਤਾ ਕਿਤਾਬ
pl: Książka adresowa
pt_br: Lista de endereços
ro: Agendă de adrese
ru: Адресная книга
sk: Adresár
sl: Imenik
sr: Adresar
sv: Adressbok
sw: Kitabu cha anwani
ta: முகவரிப் புத்தகம்
te: చిరునామా పుస్తకం
th: สมุดที่อยู่
tr: Adres defteri
uk: Адресна книга
ur: ایڈریس بک
vi: Sổ địa chỉ
zh_hans: 地址簿
zh_hant: 通訊錄

source: Address or \(nameHint!)
af: Adres of \(nameHint!)
ar: عنوان أو \(nameHint!)
bg: Адрес или \(nameHint!)
bn: ঠিকানা বা \(nameHint!)
ca: Adreça o \(nameHint!)
cs: Adresa nebo \(nameHint!)
da: Adresse eller \(nameHint!)
de: Adresse oder \(nameHint!)
el: Διεύθυνση ή \(nameHint!)
es: Dirección o \(nameHint!)
et: Aadress või \(nameHint!)
fa: نشانی یا \(nameHint!)
fi: Osoite tai \(nameHint!)
fil: Address o \(nameHint!)
fr: Adresse ou \(nameHint!)
he: כתובת או \(nameHint!)
hi: पता या \(nameHint!)
hr: Adresa ili \(nameHint!)
hu: Cím vagy \(nameHint!)
id: Alamat atau \(nameHint!)
is: Vistfang eða \(nameHint!)
it: Indirizzo o \(nameHint!)
ja: アドレスまたは \(nameHint!)
ko: 주소 또는 \(nameHint!)
lt: Adresas arba \(nameHint!)
lv: Adrese vai \(nameHint!)
ml: വിലാസം അല്ലെങ്കിൽ \(nameHint!)
mr: पत्ता किंवा \(nameHint!)
ms: Alamat atau \(nameHint!)
nb: Adresse eller \(nameHint!)
nl: Adres of \(nameHint!)
pa: ਪਤਾ ਜਾਂ \(nameHint!)
pl: Adres lub \(nameHint!)
pt_br: Endereço ou \(nameHint!)
ro: Adresă sau \(nameHint!)
ru: Адрес или \(nameHint!)
sk: Adresa alebo \(nameHint!)
sl: Naslov ali \(nameHint!)
sr: Adresa ili \(nameHint!)
sv: Adress eller \(nameHint!)
sw: Anwani au \(nameHint!)
ta: முகவரி அல்லது \(nameHint!)
te: చిరునామా లేదా \(nameHint!)
th: ที่อยู่หรือ \(nameHint!)
tr: Adres veya \(nameHint!)
uk: Адреса або \(nameHint!)
ur: ایڈریس یا \(nameHint!)
vi: Địa chỉ hoặc \(nameHint!)
zh_hans: 地址或 \(nameHint!)
zh_hant: 地址或 \(nameHint!)

source: Address or %@
af: Adres of %@
ar: عنوان أو %@
bg: Адрес или %@
bn: ঠিকানা বা %@
ca: Adreça o %@
cs: Adresa nebo %@
da: Adresse eller %@
de: Adresse oder %@
el: Διεύθυνση ή %@
es: Dirección o %@
et: Aadress või %@
fa: نشانی یا %@
fi: Osoite tai %@
fil: Address o %@
fr: Adresse ou %@
he: כתובת או %@
hi: पता या %@
hr: Adresa ili %@
hu: Cím vagy %@
id: Alamat atau %@
is: Vistfang eða %@
it: Indirizzo o %@
ja: アドレスまたは %@
ko: 주소 또는 %@
lt: Adresas arba %@
lv: Adrese vai %@
ml: വിലാസം അല്ലെങ്കിൽ %@
mr: पत्ता किंवा %@
ms: Alamat atau %@
nb: Adresse eller %@
nl: Adres of %@
pa: ਪਤਾ ਜਾਂ %@
pl: Adres lub %@
pt_br: Endereço ou %@
ro: Adresă sau %@
ru: Адрес или %@
sk: Adresa alebo %@
sl: Naslov ali %@
sr: Adresa ili %@
sv: Adress eller %@
sw: Anwani au %@
ta: முகவரி அல்லது %@
te: చిరునామా లేదా %@
th: ที่อยู่หรือ %@
tr: Adres veya %@
uk: Адреса або %@
ur: ایڈریس یا %@
vi: Địa chỉ hoặc %@
zh_hans: 地址或 %@
zh_hant: 地址或 %@

source: Addresses
af: Adresse
ar: العناوين
bg: Адреси
bn: ঠিকানাসমূহ
ca: Adreces
cs: Adresy
da: Adresser
de: Adressen
el: Διευθύνσεις
es: Direcciones
et: Aadressid
fa: آدرس‌ها
fi: Osoitteet
fil: Mga address
fr: Adresses
he: כתובות
hi: पते
hr: Adrese
hu: Címek
id: Alamat
is: Vistföng
it: Indirizzi
ja: アドレス
ko: 주소
lt: Adresai
lv: Adreses
ml: വിലാസങ്ങൾ
mr: पत्ते
ms: Alamat
nb: Adresser
nl: Adressen
pa: ਪਤੇ
pl: Adresy
pt_br: Endereços
ro: Adrese
ru: Адреса
sk: Adresy
sl: Naslovi
sr: Адресе
sv: Adresser
sw: Anwani
ta: முகவரிகள்
te: చిరునామాలు
th: ที่อยู่
tr: Adresler
uk: Адреси
ur: پتے
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Addresses are chain-specific. An address for one chain cannot receive funds from another — sending across chains is the most common way people lose money.
af: Adresse is chain-spesifiek. 'n Adres vir een chain kan nie fondse van 'n ander ontvang nie — om tussen chains te stuur is die mees algemene manier waarop mense geld verloor.
ar: ‏العناوين خاصة بكل شبكة. لا يمكن لعنوان شبكة معينة استلام أموال من شبكة أخرى — الإرسال بين الشبكات هو أكثر الطرق شيوعًا لخسارة الأموال.
bg: Адресите са специфични за веригата. Адрес от една верига не може да получава средства от друга — изпращането между вериги е най-честият начин хората да губят пари.
bn: ঠিকানাগুলো চেইন-নির্দিষ্ট। একটি চেইনের ঠিকানা অন্য চেইন থেকে তহবিল গ্রহণ করতে পারে না — চেইনের মধ্যে পাঠানো হলো মানুষের অর্থ হারানোর সবচেয়ে সাধারণ উপায়।
ca: Les adreces són específiques de cada cadena. Una adreça d'una cadena no pot rebre fons d'una altra — enviar entre cadenes és la manera més comuna de perdre diners.
cs: Adresy jsou specifické pro daný řetězec. Adresa jednoho řetězce nemůže přijmout prostředky z jiného — odesílání mezi řetězci je nejčastější způsob, jak lidé přijdou o peníze.
da: Adresser er kædespecifikke. En adresse på én kæde kan ikke modtage midler fra en anden — at sende på tværs af kæder er den hyppigste måde, folk mister penge på.
de: Adressen sind kettenspezifisch. Eine Adresse einer Chain kann keine Mittel von einer anderen empfangen — kettenübergreifendes Senden ist der häufigste Weg, Geld zu verlieren.
el: Οι διευθύνσεις είναι ειδικές για κάθε αλυσίδα. Μια διεύθυνση μιας αλυσίδας δεν μπορεί να λάβει κεφάλαια από άλλη — η αποστολή μεταξύ αλυσίδων είναι ο πιο συνηθισμένος τρόπος να χάσει κανείς χρήματα.
es: Las direcciones son específicas de cada cadena. Una dirección de una cadena no puede recibir fondos de otra: enviar entre cadenas es la forma más común de perder dinero.
et: Aadressid on ahela-spetsiifilised. Ühe ahela aadress ei saa vastu võtta vahendeid teiselt — ahelate vahel saatmine on kõige levinum viis, kuidas inimesed raha kaotavad.
fa: آدرس‌ها مختص هر شبکه هستند. آدرس یک شبکه نمی‌تواند از شبکه‌ای دیگر وجه دریافت کند — ارسال بین‌شبکه‌ای رایج‌ترین راهی است که افراد پولشان را از دست می‌دهند.
fi: Osoitteet ovat ketjukohtaisia. Yhden ketjun osoite ei voi vastaanottaa varoja toiselta — ketjujen välinen lähettäminen on yleisin tapa menettää rahaa.
fil: Ang mga address ay chain-specific. Ang address para sa isang chain ay hindi makakatanggap ng pondo mula sa iba — ang pagpapadala sa pagitan ng mga chain ay ang pinakakaraniwang paraan na nawawalan ang mga tao ng pera.
fr: Les adresses sont spécifiques à chaque chaîne. Une adresse pour une chaîne ne peut pas recevoir de fonds d'une autre — envoyer entre chaînes est la manière la plus courante de perdre de l'argent.
he: ‏הכתובות הן ספציפיות לרשת. כתובת של רשת אחת אינה יכולה לקבל כספים מרשת אחרת — שליחה בין רשתות היא הדרך הנפוצה ביותר שבה אנשים מאבדים כסף.
hi: पते चेन-विशिष्ट होते हैं। एक चेन का पता दूसरी चेन से धन प्राप्त नहीं कर सकता — चेनों के बीच भेजना पैसे खोने का सबसे आम तरीका है।
hr: Adrese su specifične za lanac. Adresa jednog lanca ne može primati sredstva s drugog — slanje između lanaca najčešći je način gubitka novca.
hu: A címek lánc-specifikusak. Egy lánc címe nem fogadhat forrásokat egy másikról — a láncok közötti küldés a leggyakoribb módja annak, hogy az emberek pénzt veszítsenek.
id: Alamat bersifat khusus per chain. Alamat untuk satu chain tidak dapat menerima dana dari chain lain — mengirim antar chain adalah cara paling umum orang kehilangan uang.
is: Vistföng eru sértæk fyrir hverja keðju. Vistfang einnar keðju getur ekki tekið á móti fé frá annarri — að senda á milli keðja er algengasta leiðin sem fólk tapar peningum.
it: Gli indirizzi sono specifici per ogni chain. Un indirizzo di una chain non può ricevere fondi da un'altra — inviare tra chain diverse è il modo più comune in cui le persone perdono denaro.
ja: アドレスはチェーンごとに固有です。あるチェーンのアドレスは別のチェーンから資金を受け取れません。チェーンをまたいで送金することは、資金を失う最も多い原因です。
ko: 주소는 체인별로 다릅니다. 한 체인의 주소는 다른 체인에서 자금을 받을 수 없습니다 — 체인 간 전송은 사람들이 자금을 잃는 가장 흔한 방법입니다.
lt: Adresai yra specifiniai grandinei. Vienos grandinės adresas negali gauti lėšų iš kitos — siuntimas tarp grandinių yra dažniausias būdas prarasti pinigus.
lv: Adreses ir specifiskas ķēdei. Vienas ķēdes adrese nevar saņemt līdzekļus no citas — sūtīšana starp ķēdēm ir visizplatītākais veids, kā cilvēki zaudē naudu.
ml: വിലാസങ്ങൾ chain-നിർദ്ദിഷ്ടമാണ്. ഒരു chain-ലെ വിലാസത്തിന് മറ്റൊരു chain-ൽ നിന്ന് ഫണ്ട് സ്വീകരിക്കാൻ കഴിയില്ല — chain-കൾക്കിടയിൽ അയക്കുന്നതാണ് ആളുകൾ പണം നഷ്ടപ്പെടുത്തുന്ന ഏറ്റവും സാധാരണ വഴി.
mr: पत्ते chain-विशिष्ट असतात. एका chain चा पत्ता दुसऱ्या chain कडून निधी प्राप्त करू शकत नाही — chains दरम्यान पाठवणे हा लोकांचे पैसे गमावण्याचा सर्वात सामान्य मार्ग आहे.
ms: Alamat adalah khusus untuk setiap chain. Alamat untuk satu chain tidak boleh menerima dana daripada chain yang lain — menghantar antara chain ialah cara paling biasa orang kehilangan wang.
nb: Adresser er kjedespesifikke. En adresse på én kjede kan ikke motta midler fra en annen — å sende på tvers av kjeder er den vanligste måten folk taper penger på.
nl: Adressen zijn chainspecifiek. Een adres voor de ene chain kan geen geld ontvangen van een andere — tussen chains versturen is de meest voorkomende manier waarop mensen geld verliezen.
pa: ਪਤੇ chain-ਖਾਸ ਹੁੰਦੇ ਹਨ। ਇੱਕ chain ਦਾ ਪਤਾ ਕਿਸੇ ਹੋਰ ਤੋਂ ਫੰਡ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ — chains ਵਿਚਕਾਰ ਭੇਜਣਾ ਸਭ ਤੋਂ ਆਮ ਤਰੀਕਾ ਹੈ ਜਿਸ ਨਾਲ ਲੋਕ ਪੈਸੇ ਗੁਆਉਂਦੇ ਹਨ।
pl: Adresy są specyficzne dla danej sieci. Adres jednej sieci nie może odebrać środków z innej — wysyłanie między sieciami jest najczęstszym sposobem utraty pieniędzy.
pt_br: Os endereços são específicos de cada rede. Um endereço de uma rede não pode receber fundos de outra — enviar entre redes é a forma mais comum de perder dinheiro.
ro: Adresele sunt specifice rețelei. O adresă a unei rețele nu poate primi fonduri de la alta — trimiterea între rețele este cel mai frecvent mod în care oamenii pierd bani.
ru: Адреса привязаны к сети. Адрес одной сети не может получать средства из другой — отправка между сетями — самая частая причина потери средств.
sk: Adresy sú špecifické pre reťazec. Adresa jedného reťazca nemôže prijímať prostriedky z iného — odosielanie medzi reťazcami je najčastejší spôsob, ako ľudia prídu o peniaze.
sl: Naslovi so specifični za verigo. Naslov ene verige ne more prejemati sredstev z druge — pošiljanje med verigami je najpogostejši način, kako ljudje izgubijo denar.
sr: Адресе су специфичне за ланац. Адреса једног ланца не може примати средства с другог — слање између ланаца је најчешћи начин губитка новца.
sv: Adresser är specifika för varje kedja. En adress på en kedja kan inte ta emot medel från en annan — att skicka mellan kedjor är det vanligaste sättet att förlora pengar.
sw: Anwani ni mahususi kwa kila chain. Anwani ya chain moja haiwezi kupokea fedha kutoka chain nyingine — kutuma kati ya chain ndiyo njia ya kawaida zaidi watu wanavyopoteza pesa.
ta: முகவரிகள் chain-வாரியாக மாறுபடும். ஒரு chain-இன் முகவரி மற்றொன்றிலிருந்து நிதியைப் பெற முடியாது — chain-களுக்கு இடையே அனுப்புவதே மக்கள் பணம் இழக்கும் மிகவும் பொதுவான வழி.
te: చిరునామాలు chain-నిర్దిష్టమైనవి. ఒక chain యొక్క చిరునామా మరొక దాని నుండి నిధులను స్వీకరించలేదు — chain-ల మధ్య పంపడం అనేది ప్రజలు డబ్బు కోల్పోయే అత్యంత సాధారణ మార్గం.
th: ที่อยู่จะเฉพาะเจาะจงกับแต่ละ chain ที่อยู่ของ chain หนึ่งไม่สามารถรับเงินจาก chain อื่นได้ — การส่งข้าม chain เป็นวิธีที่ผู้คนสูญเสียเงินบ่อยที่สุด
tr: Adresler zincire özgüdür. Bir zincirin adresi başka bir zincirden fon alamaz — zincirler arası gönderim, insanların para kaybetmesinin en yaygın yoludur.
uk: Адреси прив'язані до мережі. Адреса однієї мережі не може отримати кошти з іншої — надсилання між мережами є найпоширенішою причиною втрати грошей.
ur: ‏پتے chain کے لحاظ سے مخصوص ہوتے ہیں۔ ایک chain کا پتہ کسی دوسری chain سے فنڈز وصول نہیں کر سکتا — chains کے درمیان بھیجنا وہ سب سے عام طریقہ ہے جس سے لوگ پیسے کھوتے ہیں۔
vi: Địa chỉ là riêng cho từng chain. Một địa chỉ của một chain không thể nhận tiền từ chain khác — gửi qua các chain khác nhau là cách phổ biến nhất khiến mọi người mất tiền.
zh_hans: 地址因链而异。一条链的地址无法接收来自另一条链的资金——跨链转账是人们损失资金最常见的原因。
zh_hant: 地址因鏈而異。一條鏈的地址無法接收來自另一條鏈的資金——跨鏈轉帳是人們損失資金最常見的原因。
